{
    "ADDRESS": "Addresses can be used to locate people, identify them, or access services in their name.",
    "IP_ADDRESS": "IP addresses can reveal online activity or location information.",
    "URL": "URLs may give others unintended access to private systems or files.",
    "SSN": "Social security numbers are unique identifiers that can be exploited for identity crimes.",
    "PHONE_NUMBER": "Phone numbers can be used for spam, scams, or phishing attacks.",
    "EMAIL": "Email addresses can be used for spam, scams, or phishing attacks.",
    "DRIVERS_LICENSE": "Driver's license numbers are unique identifiers that can be exploited for identity crimes.",
    "PASSPORT_NUMBER": "Passport numbers are unique identifiers that can be exploited for identity crimes.",
    "TAXPAYER_IDENTIFICATION_NUMBER": "Tax identification numbers are unique financial identifiers that can be used for identity crimes.",
    "ID_NUMBER": "ID numbers can be used to connect data about people across accounts or websites.",
    "NAME": "Names may seem harmless, but they can be used to profile or track people.",
    "USERNAME": "Usernames can be used to connect data about people across accounts or websites.",
    "KEYS": "Security keys may give others unintended access to accounts and systems.",
    "LOCATION": "Location data can be used to profile or track people.",
    "AFFILIATION": "Personal affiliations can be used to profile people or infer identity.",
    "DEMOGRAPHIC_ATTRIBUTE": "Demographic data can reveal sensitive aspects of a person's identity.",
    "TIME": "Dates or times can be used to profile or track people.",
    "HEALTH_INFORMATION": "Medical information shared in chatbots is not protected by health privacy laws.",
    "FINANCIAL_INFORMATION": "Financial data is a key target for fraud and identity crimes.",
    "EDUCATIONAL_RECORD": "Academic records can reveal people's identity, age, or history.",
    "CORPORATE_INFORMATION": "Corporate information may contain confidential data about employees, clients, or operations that can be exploited for fraud, competitive advantage, or security breaches.",
    "DATE": "Dates can reveal personal milestones like birth or medical history, aiding identity theft or profiling. They can be combined with other data to re-identify individuals or infer sensitive life events."
}